{
	"title": "Palazzo Alfeo",
	"menu1": "Home",
	"menu2": "Who We Are",
	"menu3": "Apartments",
	"menu4": "Gallery",
	"menu5": "Contact",
	"menu6": "IT",

	"slideshow1_title": "Palazzo Alfeo, Welcome",
	"slideshow1_sub": "A very worm welcoma at Palazzo Alfeo official website",
	"slideshow1_button": "Take a Tour",
	"slideshow2_title": "Siracusa in Tour",
	"slideshow2_sub": "Enjoy your stay in the center of the magic island of Ortigia in Siracusa. A place where myths and legends came together to found a city full of history and culture.",
	"slideshow2_button": "Watch the Gallery",
	"slideshow3_title": "Food Style",
	"slideshow3_sub": "Are you ready to taste the best dishes of this city? Thanks to our deals with the best restaurants of the area you will discover unique flavors and products that can only be found in this city.",
	"slideshow3_button": "Contact Us",
	"slideshow4_title": "Activities",
	"slideshow4_sub": "We will try to give you the best experience in Siracusa with different services and activities that we choose for you, like bike rental, guided tours in  natural reserves of the area, you will be amazed by these beautiful places!",
	"slideshow4_button": "Book Now",

  "section2_box": "What is Palazzo Alfeo?",
	"section2_title1": "Suggestive",
	"section2_title2": "Residence",
	"section2_text": "Comfortable and fancy apartments with sea view located in the historical and touristic centre of Ortigia island just a few steps away from Fonte Aretusa and Maniace Castle. During your stay our staff will be always available for all your needs. Live your experience in a place that will give you emotions and unforgivable moments... we are waiting for you!",

  "section3_box": "Our Apartments",
	"section3_title1": "What We",
	"section3_title2": "Offer",
	"section3_text": "We offer you 6 beautiful apartments with sea view, well furnished to give you the best accomodation. From these apartments you can admire Siracusa’s beautiful sunset which was famous in Ancient Greece and was considered one of the 7 wonders of the world by Cicero. Here there are our apartments: ",
  "room_size": "sqft",
	"room1_title": "Aretusa",
	"room2_title": "Alfeo",
	"room1_text": "Apartment on the ground floor with 4 sleeping Accommodation, a kitchen, double bedroom, living room with sofa bed and bathroom; in the outside you can find a living room to enjoy the sun and the sea view. The apartment is equipped with tv and wi-fi.",
	"room2_text": "Symmetrical to Eco and located in front of it. Narciso is the second apartment on the ground floor with four bed accommodations and a kitchen, double bedroom, living room with sofa bed and bathroom; in the outside a small living room with sea view. The apartment is equipped with TV and Wi-Fi. ",
	"room3_text": "Apartment on the first floor with 4 bed accommodations and a kitchen, living room, sofa bed and bathroom; beautiful sea view. The apartment looks out into the natural port of Siracusa from which you can admire the sunset. The apartment is equipped with tv and Wi-Fi.",
	"room4_text": "Anapo is the second apartment on the first floor equipped with 4 bed accommodations, double bedroom, living room with sofa bed and bathroom; it has a beautiful sea view, and look out into the natural port of Siracusa from which you can admire the sunset. The apartment is equipped with tv and Wi-Fi.",
	"room5_text": "Apartment on the second floor with 2 bed accommodations and a kitchen, double bedroom, living room and bathroom, it has a terrace outside with jacuzzi tub that looks out on the sea, a real piece of jewellery. It is equipped with tv and Wi-Fi.",
	"room6_text": "Private apartments on the second floor with 2 bed accommodations, kitchen, double bedroom and bathroom; a fantastic sea view that makes it unique, it is a perfect love nest for couples. It is equipped with tv and Wi-Fi.",

	"section4_box": "Our Gallery",
	"section4_title1": "Interesting",
	"section4_title2": "Shots",
	"section4_text": "In our gallery there are all the shots that you can find in the website, the  buildings, food and the most important places that are born from the history, the culture and the geographic position.
	-----------The categories represent the apartment type.",
	"group_1": "All",
  "load_more": "Load More",
	"loading_more": "Loading...",
	"load_end": "No more pics",

  "section5_box": "Contact Us",
	"section5_title1": "Get In",
	"section5_title2": "Touch",
	"section5_text": "Contact us to have more informations and book your holiday in Palazzo ALFEO, we ensure you a welcoming and unique stay that will allow you to live your experience here in Siracusa to the fullest!",
	"email_text": "email",
	"phone_text": "phone numbers",
	"address_text": "address",
	"form_title1": "Want to know",
	"form_title2": "More?",
	"form_field1": "Your Name",
	"form_field2": "Your Phone",
	"form_field3": "Your Email",
	"form_field4": "Your Message",
	"form_send": "Send Message",
	"form_submitted": "Message sent correctly! We'll get back to you as soon as possible"
}
