{
	"title": "Palazzo Alfeo",
	"menu1": "Home",
	"menu2": "Who We Are",
	"menu3": "Apartments",
	"menu4": "Gallery",
	"menu5": "Contact",
	"menu6": "IT",

	"slideshow1_title": "Palazzo Alfeo, Welcome",
	"slideshow1_sub": "A very worm welcoma at Palazzo Alfeo official website",
	"slideshow1_button": "Take a Tour",
	"slideshow2_title": "Siracusa in Tour",
	"slideshow2_sub": "Enjoy your stay in the center of the magic island of Ortigia in Siracusa. A place where myths and legends came together to found a city full of history and culture.",
	"slideshow2_button": "Watch the Gallery",
	"slideshow3_title": "Food Style",
	"slideshow3_sub": "Are you ready to taste the best dishes of this city? Thanks to our deals with the best restaurants of the area you will discover unique flavors and products that can only be found in this city.",
	"slideshow3_button": "Contact Us",
	"slideshow4_title": "Activities",
	"slideshow4_sub": "We will try to give you the best experience in Siracusa with different services and activities that we choose for you, like bike rental, guided tours in  natural reserves of the area, you will be amazed by these beautiful places!",
	"slideshow4_button": "Book Now",

  "section2_box": "What is Palazzo Alfeo?",
	"section2_title1": "Suggestive",
	"section2_title2": "Residence",
	"section2_text": "Comfortable and fancy apartments with sea view located in the historical and touristic centre of Ortigia island just a few steps away from Fonte Aretusa and Maniace Castle. During your stay our staff will be always available for all your needs. Live your experience in a place that will give you emotions and unforgivable moments... we are waiting for you!",

  "section3_box": "Our Apartments",
	"section3_title1": "What We",
	"section3_title2": "Offer",
	"section3_text": "We offer you 6 beautiful apartments with sea view, well furnished to give you the best accomodation. From these apartments you can admire Siracusa’s beautiful sunset which was famous in Ancient Greece and was considered one of the 7 wonders of the world by Cicero. Here there are our apartments: ",
  "room_size": "sqft",
	"room_type_1": "Ground Floor",
	"room_type_2": "Deluxe",
	"room_type_3": "Sea View Studio Apartment",
	"room_type_4": "With Terrace",
	"room1_text": "Flat number five on the second floor of the building. It has a bedroom (for a total of 2 bed accommodations), kitchen, bathroom, private terrace with jacuzzi tub and a common relax area on the outside of the building. The flat meets all your needs such as wi-fi and air conditioning. This elegant and romantic place is perfect for couples. What makes it spectacular and unique is its terrace with jacuzzi tub that will give you a wonderful experience thanks also to an unforgettable landscape and atmosphere. ",
	"room2_text": "Flat number two on the ground floor of the building. It has a bedroom, living room with sofa bed (for a total of 4 bed accommodations), kitchen, bathroom and a common relax area on the outside of the building. The flat meets all your needs such as wi-fi and air conditioning. This comfortable and elegant place it's perfect for two couples o for families with children. It's located in front of the sea and thanks to its exceptional location you can enjoy an amazing landscape and an unique atmosphere. ",
	"room3_text": "Flat number one on the first floor of the building. It has a bedroom, living room with sofa bed (for a total of 4 bed accommodations), kitchen, bathroom and a common relax area on the outside of the building. The flat meets all your needs such as wi-fi and air conditioning. This comfortable and elegant place it's perfect for two couples o for families with children.  Thanks to its exceptional location you can benefit from an amazing landscape and an unique atmosphere. ",
	"room4_text": "Flat number three on the first floor of the building. It has a space equipped with 3 sleeping accommodations (double and single bed), kitchen and bathroom. It also provides a common relax area on the outside of the building. The flat meets all your needs such as wi-fi and air conditioning. This comfortable and elegant place has windows that overlook the sea. Thanks to its exceptional location you can benefit from an amazing landscape and an unique atmosphere. ",
	"room5_text": "Deluxe Flat number four on the first floor of the building. It is equipped with  bedroom, living room with a sofa bed (for a total of 4 bed accommodations), kitchen,  bathroom and a common relax area on the outside of the building. The flat meets all your needs, such as wi-fi and air conditioning. This comfortable and elegant place it's perfect for two couples or for families with children. It's located in front of the sea and thanks to its exceptional location you can enjoy an amazing landscape and an unique atmosphere. ",
	"room6_text": "Deluxe flat number six on the first floor of the building. It has a bedroom, living room with sofa bed (for a total of 4 bed accommodations), kitchen, bathroom and a common relax area on the outside of the building. The flat meets all your needs such as wi-fi and air conditioning. This comfortable and elegant place it's perfect for two couples o for families with children. Thanks to its windows that overlook the sea you will enjoy a wonderful landscape and an unique atmosphere.",

	"section4_box": "Our Gallery",
	"section4_title1": "Interesting",
	"section4_title2": "Shots",
	"section4_text": "In our gallery you can find all the shots of the building divided in sections according to the interior style of the flat (the shots don't show each flat  in order, but you can find the description of each room above in the section \"flat\"). In addition, there are some shots of Siracusa and Ortigia to show you the magic that surrounds this place.",
	"group_1": "All",
  "load_more": "Load More",
	"loading_more": "Loading...",
	"load_end": "No more pics",

  "section5_box": "Contact Us",
	"section5_title1": "Get In",
	"section5_title2": "Touch",
	"section5_text": "Contact us to have more informations and book your holiday in Palazzo ALFEO, we ensure you a welcoming and unique stay that will allow you to live your experience here in Siracusa to the fullest!",
	"email_text": "email",
	"phone_text": "phone numbers",
	"address_text": "address",

	"form_title1": "Book",
	"form_title2": "Now",
	"form_field1": "Your Name",
	"form_field2": "Your Phone",
	"form_field3": "Dates (check in - check out)",
	"form_field4": "Message (apartment name, questions, requests)",
	"form_send": "Submit",
	"form_submitted": "Message sent correctly! We'll get back to you as soon as possible"
}
