{
	"title": "Palazzo Alfeo",
	"menu1": "Home",
	"menu2": "Chi Siamo",
	"menu3": "Appartamenti",
	"menu4": "Galleria",
	"menu5": "Contatti",
	"menu6": "EN",

	"slideshow1_title": "Palazzo Alfeo, Benvenuti",
	"slideshow1_sub": "Un caloroso benvenuto nel sito ufficiale di Palazzo Alfeo",
	"slideshow1_button": "Fai un Giro",
	"slideshow2_title": "Siracusa in Tour",
	"slideshow2_sub": "Vivi il soggiorno da noi immerso al centro della suggestiva e magica isola di Ortigia a Siracusa. Un luogo tramandato da miti e leggende, una città ricca di cultura e storia",
	"slideshow2_button": "Guarda la Gallery",
	"slideshow3_title": "Il Cibo",
	"slideshow3_sub": "Pronti ad assaporare tra le più buone pietanze che questa città può offrirvi? Con le nostre convenzioni sui migliori ristoranti della zona potrai scoprire sapori e prodotti unici che solo la nostra terra può regalare",
	"slideshow3_button": "Contattaci Subito",
	"slideshow4_title": "Attivit&agrave;",
	"slideshow4_sub": "Proveremo a farvi vivere al massimo l’esperienza siracusana con vari servizi e attività che abbiamo selezionato per voi, dal noleggio bici a escursioni guidate nelle riserve naturali della zona, ne resterete meravigliati!",
	"slideshow4_button": "Prenota Ora",

	"section2_box": "Cos'&egrave; Palazzo Alfeo?",
	"section2_title1": "Residenze",
	"section2_title2": "Suggestive",
	"section2_text": "Eleganti e confortevoli appartamenti con vista mare situati nell’isola di Ortigia a pochi passi dalla Fonte Aretusa e dal Castello Maniace, in pieno centro storico e turistico. Il tuo soggiorno sarà costantemente monitorato dal nostro staff disponibile per ogni vostra esigenza. Lasciatevi catturare da un luogo che vi regalerà emozioni e momenti indimenticabili... vi aspettiamo!",

  "section3_box": "I Nostri Appartamenti",
	"section3_title1": "Cosa Vi",
	"section3_title2": "Offriamo",
	"section3_text": "Offriamo 6 magnifici appartamenti vista mare, accessoriati a dovere per garantirvi un soggiorno in piena libertà. Da questi appartamenti potrete ammirare il tramonto di Siracusa famoso in tutta la Grecia antica e ritenuto da Cicerone una delle 7 meraviglie del mondo. Ecco i nostri appartamenti:",
	"room_size": "mq",
	"room_type_1": "Piano Terra",
	"room_type_2": "Deluxe",
	"room_type_3": "Monolocale Vista Mare",
	"room_type_4": "Con Terrazza",
	"room1_text": "Appartamento n5 al secondo piano della struttura, è dotato di camera da letto (per un totale di 2 posti letto), cucina, bagno, terrazza con vasca idromassaggio Jacuzzi e compreso di area relax comune all’esterno della struttura. L’appartamento è attrezzato per ogni vostra esigenza, compreso di Wi-fi, TV e aria condizionata. Elegante e romantico, ideale per le coppie, è reso spettacolare e unico dalla sua terrazza vista mare con Jacuzzi, che vi farà vivere al massimo la vostra esperienza di soggiorno, godrete di un paesaggio e di un’atmosfera indimenticabili.",
	"room2_text": "Appartamento n2 al piano terra della struttura, è dotato di camera da letto, soggiorno con divano letto (per un totale di 4 posti letto), cucina, bagno e compreso di area relax comune all’esterno della camera. L’appartamento è attrezzato per ogni vostra esigenza, compreso di Wi-fi, TV e aria condizionata. Confortevole ed elegante, ideale per 2 coppie o per famiglie con figli, è situato fronte mare, godendo di un paesaggio mozzafiato e di un’atmosfera unica.",
	"room3_text": "Appartamento n1 al piano terra della struttura, è dotato di un vano con 4 posti letto (letto matrimoniale e divano letto), cucina, bagno e compreso di area relax comune all’esterno della camera. L’appartamento è attrezzato per ogni vostra esigenza, compreso di Wi-fi, TV e aria condizionata. Confortevole ed elegante, ideale per una famiglia con figli, è situata fronte mare, godendo di un paesaggio mozzafiato e di un’atmosfera unica.",
	"room4_text": "Appartamento n3 al primo piano della struttura, è dotato di un vano con 3 posti letto (letto matrimoniale e letto singolo), cucina, bagno e compreso di area relax comune all’esterno della struttura. L’appartamento è attrezzato per ogni vostra esigenza, compreso di Wi-fi, TV e aria condizionata. Confortevole ed elegante, con le sue finestre che si affacciano sul mare, gode di un paesaggio mozzafiato e di un’atmosfera unica.",
	"room5_text": "Appartamento n4 Deluxe al primo piano della struttura, è dotato di camera da letto, soggiorno con divano letto (per un totale di 4 posti letto), cucina, bagno e compreso di area relax comune all’esterno della struttura. L’appartamento è attrezzato per ogni vostra esigenza, compreso di Wi-fi, TV e aria condizionata. Confortevole ed elegante, ideale per 2 coppie o per famiglie con figli, con le sue finestre che si affacciano sul mare godrete di un paesaggio mozzafiato e di un’atmosfera unica.",
	"room6_text": "Appartamento n6 Deluxe al primo piano della struttura, è dotato di camera da letto, soggiorno con divano letto (per un totale di 4 posti letto), cucina, bagno e compreso di area relax comune all’esterno della struttura. L’appartamento è attrezzato per ogni vostra esigenza, compreso di Wi-fi, TV e aria condizionata. Confortevole ed elegante, ideale per 2 coppie o per famiglie con figli, con le sue finestre che si affacciano sul mare godrete di un paesaggio mozzafiato e di un’atmosfera unica.",

	"section4_box": "La Nostra Galleria",
	"section4_title1": "Scatti",
	"section4_title2": "Interessanti",
	"section4_text": "Nella nostra gallery  sono presenti tutti gli scatti della struttura, suddivisi per gruppi in base allo stile interno dell'appartamento (non per tipologia, descrizione di ogni camera nella sezione appartamenti in alto). In più alcuni scatti aggiuntivi di Siracusa e Ortigia per provare a mettere in luce la magia da cui è avvolta questa terra.",
	"group_1": "Tutte",
	"load_more": "Altre Foto",
	"loading_more": "Sto Caricando...",
	"load_end": "Non ci sono altre foto",

	"section5_box": "Contattaci",
	"section5_title1": "Scrivici",
	"section5_title2": "Subito",
	"section5_text": "Contattaci per avere maggiori informazioni e prenotare la tua prossima vacanza qui al Palazzo Alfeo, garantendovi un soggiorno ospitale e unico, che vi permetterà di vivere al meglio la vostra prossima vacanza qui a Siracusa! ",
	"email_text": "email",
	"phone_text": "numeri di telefono",
	"address_text": "indirizzo",

	"form_title1": "Prenota",
	"form_title2": "Ora",
	"form_field1": "Il tuo nome",
	"form_field2": "Numero di Telefono",
	"form_field3": "Date (check in - check out)",
	"form_field4": "Messaggio (nome appartamento, domande, richieste)",
  	"form_send": "Invia",
	"form_submitted": "Messaggio inviato correttamente! Ti ricontatteremo il prima possibile",

	
}
