{
	"title": "Palazzo Alfeo",
	"menu1": "Home",
	"menu2": "Chi Siamo",
	"menu3": "Appartamenti",
	"menu4": "Galleria",
	"menu5": "Contatti",
	"menu6": "EN",

	"slideshow1_title": "Palazzo Alfeo, Benvenuti",
	"slideshow1_sub": "Un caloroso benvenuto nel sito ufficiale di Palazzo Alfeo",
	"slideshow1_button": "Fai un Giro",
	"slideshow2_title": "Siracusa in Tour",
	"slideshow2_sub": "Vivi il soggiorno da noi immerso al centro della suggestiva e magica isola di Ortigia a Siracusa. Un luogo tramandato da miti e leggende, una città ricca di cultura e storia",
	"slideshow2_button": "Guarda la Gallery",
	"slideshow3_title": "Il Cibo",
	"slideshow3_sub": "Pronti ad assaporare tra le più buone pietanze che questa città può offrirvi?! Con le nostre convenzioni sui migliori ristoranti della zona potrai scoprire sapori e prodotti unici che solo la nostra terra può regalare",
	"slideshow3_button": "Contattaci Subito",
	"slideshow4_title": "Attivit&agrave;",
	"slideshow4_sub": "Pronti ad assaporare tra le più buone pietanze che questa città può offrirvi?! Con le nostre convenzioni sui migliori ristoranti della zona potrai scoprire sapori e prodotti unici che solo la nostra terra può regalare",
	"slideshow4_button": "Contattaci Subito",

	"section2_box": "Cos'&egrave; Palazzo Alfeo?",
	"section2_title1": "Residenze",
	"section2_title2": "Suggestive",
	"section2_text": "Eleganti e confortevoli appartamenti con vista mare situati nell’isola di Ortigia a pochi passi dalla Fonte Aretusa e dal Castello Maniace, in pieno centro storico e turistico. Il tuo soggiorno sarà costantemente monitorato dal nostro staff disponibile per ogni vostra esigenza. Lasciatevi catturare da un luogo che vi regalerà emozioni e momenti indimenticabili, vi aspettiamo!",

  "section3_box": "I Nostri Appartamenti",
	"section3_title1": "Cosa Vi",
	"section3_title2": "Offriamo",
	"section3_text": "Offriamo per voi 6 magnifici appartamenti vista mare, accessoriati a dovere per garantirvi un soggiorno in piena libertà. Da questi appartamenti potrete ammirare il tramonto di Siracusa famoso in tutta la grecia antica e ritenuto da Cicerone una delle 7 meraviglie del mondo. Ecco i nostri appartamenti:",
	"room_size": "mq",
	"room1_title": "Aretusa",
	"room1_text": "testo aretusa room1 text",
	"room2_title": "Alfeo",
	"room2_text": "",
	"room3_text": "Corrispettivo di Ciane, Anapo è il secondo appartamento al primo piano con 4 posti letto dotato di cucina, camera matrimoniale, living room con divano letto e bagno; ha una meravigliosa e suggestiva vista mare, affacciandosi sul porto naturale di Siracusa da cui è possibile ammirarne il tramonto. Appartamento completo di TV e Wi-fi. ",
	"room4_text": "room4_text",
	"room5_text": "room5_text",
	"room6_text": "room6_text",

	"section4_box": "La Nostra Galleria",
	"section4_title1": "Scatti",
	"section4_title2": "Interessanti",
	"section4_text": "Nella nostra gallery sono presenti tutti gli scatti presenti nel sito, dalla struttura, al cibo, ai posti di maggiore rilievo. Alcuni scatti invece aiutano a mostrare la magia racchiusa in questa terra, che la sua storia e cultura e posizione geografica le ha regalato.",
	"group_1": "Tutte",
	"load_more": "Altre Foto",
	"loading_more": "Sto Caricando...",
	"load_end": "Non Ci Sono altre foto",

	"section5_box": "Contattaci",
	"section5_title_1": "Get In",
	"section5_title_2": "Touch",
	"section5_text": "Contattaci per avere maggiori informazioni e prenotare la tua prossima vacanza qui al Palazzo Alfeo, garantendovi un soggiorno ospitale e unico, che vi permetterà di vivere al meglio la vostra prossima vacanza qui a Siracusa! ",
	"email_text": "email",
	"phone_text": "numeri di telefono",
	"address_text": "indirizzo",

  "section5_title1": "Scrivici",
  "section5_title2": "Subito",
	"form_title1": "Vuoi sapere",
	"form_title2": "di più?",
	"form_field1": "Il tuo nome",
	"form_field2": "Numero di Telefono",
	"form_field3": "La tua mail",
  "form_send": "Invia Messaggio",
	"form_field4": "Messaggio",
	"form_submitted": "Messaggio inviato correttamente! <br> Ti ricontatteremo il prima possibile"
}
